{
  "news": [
    {
      "id": 1,
      "title": "Pengumuman Penerimaan CPNS 2025",
      "date": "2025-08-01",
      "summary": "Pemerintah membuka kesempatan bagi putra-putri terbaik bangsa untuk bergabung sebagai Calon Pegawai Negeri Sipil tahun 2025.",
      "content": "Pemerintah Republik Indonesia melalui Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) membuka kesempatan bagi Warga Negara Indonesia untuk menjadi Calon Pegawai Negeri Sipil (CPNS) di lingkungan pemerintahan.\n\nPersyaratan Umum:\n- Warga Negara Indonesia\n- Usia minimal 18 tahun dan maksimal 35 tahun\n- Tidak pernah dihukum penjara\n- Tidak pernah diberhentikan dengan hormat\n- Sehat jasmani dan rohani\n\nInformasi lebih lanjut dapat dilihat di website resmi SSCN BKN."
    },
    {
      "id": 2,
      "title": "Program Bantuan UMKM 2025",
      "date": "2025-07-28",
      "summary": "Pemerintah meluncurkan program bantuan bagi pelaku UMKM untuk pemulihan ekonomi pasca pandemi.",
      "content": "Dalam rangka mendukung pemulihan ekonomi nasional, pemerintah meluncurkan program bantuan bagi pelaku Usaha Mikro, Kecil, dan Menengah (UMKM). Program ini mencakup bantuan modal usaha, pelatihan digital marketing, dan pendampingan usaha.\n\nBentuk Bantuan:\n1. Modal usaha hingga Rp 10 juta\n2. Pelatihan digital marketing\n3. Pendampingan usaha selama 6 bulan\n4. Akses ke marketplace digital\n\nPendaftaran dapat dilakukan melalui website resmi Kementerian Koperasi dan UKM."
    },
    {
      "id": 3,
      "title": "Renovasi Gedung Pelayanan Publik",
      "date": "2025-07-25",
      "summary": "Gedung pelayanan publik akan direnovasi untuk meningkatkan kenyamanan masyarakat.",
      "content": "Dalam upaya meningkatkan kualitas pelayanan publik, gedung utama akan menjalani renovasi menyeluruh. Renovasi ini bertujuan untuk memberikan kenyamanan lebih bagi masyarakat saat mengurus berbagai keperluan administratif.\n\nSelama masa renovasi, pelayanan akan dipindahkan ke gedung sementara di Jalan Merdeka No. 10. Renovasi diperkirakan akan berlangsung selama 3 bulan."
    },
    {
      "id": 4,
      "title": "Bendera OnePice Meresahkan",
      "date": "2026-09-90",
      "summary": "Apa Makna Bendera One Piece? Ini Arti dan Asal-usulnya di Anime",
      "content": "Dalam upaya meningkatkan kualitas pelayanan publik, gedung utama akan menjalani renovasi menyeluruh. Renovasi ini bertujuan untuk memberikan kenyamanan lebih bagi masyarakat saat mengurus berbagai keperluan administratif.\n\nSelama masa renovasi, pelayanan akan dipindahkan ke gedung sementara di Jalan Merdeka No. 10. Renovasi diperkirakan akan berlangsung selama 3 bulan."
    }
  ]
}
